Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: In addition, one day will be devoted to the Arctic/Antarctica in connection with the Nansen-Amundsen anniversary.
nb: I tillegg vil en dag være knyttet til Arktis/Antarktis i forbindelse med Nansen–Amundsen-jubileet.

source: The Ritland crater will also have its own dedicated session at the conference.
nb: Også krateret Ritland får si egen sesjon på konferansen.

source: But, since we will be in the oil capital this time, there will probably be a particular focus on petroleum geology,” says Ofstad.
nb: Men siden vi denne gangen skal være i oljehovedstaden, blir det nok et spesielt fokus på petroleumsgeologi,” sier Ofstad.

source: Relevant topics such as arctic exploration, exploration in frontier areas, exploration in mature areas and reservoir geology will be on the agenda.
nb: På agendaen står blant annet aktuelle tema som arktisk leting, leting i lite utforskede områder (frontier-områder), leting i modne områder og reservoargeologi.

source: Norway’s ”new” geological national monument will also receive attention.
nb: Norges ”nye” geologiske nasjonalmonument blir også viet oppmerksomhet.

source: Øya Leka in North Trøndelag won the title in the survey organised by NGF along with the Geological Survey of Norway (NGU), GeoPublishing and the Norwegian Trekking Association this fall.
nb: Øya Leka i Nord-Trøndelag vant kåringen som NGF arrangerte sammen medNorges geologiske undersøkelse (NGU), GeoPublishing og Den Norske Turistforening tidligere i høst.

source: At the winter conference, participants will learn more about the ten finalists and the actual national monument.
nb: På Vinterkonferansen får deltakerne vite mer om de ti finalistene og selve nasjonalmonumentet.

source: Director General Bente Nyland will take part in the opening ceremony at the winter conference, along with Farouk Al-Kasim, former resource director in the NPD.
nb: Oljedirektør Bente Nyland deltar under åpningssesjonen på Vinterkonferansen, det gjør også Farouk Al-Kasim, tidligere ressursdirektør i Oljedirektoratet.

source: Al-Kasim will also have his own seminar at the event – the Farouk seminar.
nb: Sistnevnte får også sitt eget seminar på arrangementet – Farouk-seminaret.

source: Several NPD employees will contribute at the conference.
nb: Flere ansatte i Oljedirektoratet skal holde innlegg på konferansen.

source: Among them are exploration director and geologist Sissel Eriksen, as well as geologists Tore Høy, Fridtjof Riis and Harald Brekke.
nb: Blant disse er letedirektør og geolog Sissel Eriksen samt geologene Tore Høy, Fridtjof Riis og Harald Brekke.

source: How many will participate is still uncertain, but the last time the conference was held in Stavanger, in 2007, more than 300 geologists participated.
nb: Hvor mange som kommer til å delta er foreløpig usikkert, men forrige gang konferansen ble arrangert i Stavanger, i 2007, deltok mer enn 300 geologer.

source: Ofstad thinks that at least as many will participate this time.
nb: Ofstad antar det kommer minst like mange denne gangen.

source: This is the conclusion of NPD´s comparison of petroleum-related conditions in the spill area in the Gulf of Mexico and in The Norwegian Sea, the waters off Lofoten and the Baretns Sea.
nb: Dette er konklusjonen etter at Oljedirektoratet har sammenlignet petroleumsrelaterte forhold i utslippsområdet i Mexicogulfen med forholdene i Norskehavet, havområdene utenfor Lofoten og i Barentshavet.

source: A total of about 70 discoveries have been made in similar or deeper waters as the Macondo prospect which is located in waters that are 1520 metres deep.
nb: I Mexicogolfen er det gjort ca 70 funn på samme havdyp eller dypere enn Macondo-prospektet, som ligger på 1520 meter vanndyp.

source: This is is a common depth for drilling activity in the Gulf of Mexico today.
nb: Det er vanlig å bore på slike vanndyp i Mexicogolfen i dag.

source: The continental shelf off Lofoten and Vesterålen is narrow, The 50 prospects mapped by the NPD on the continental shelf off Lofoten and Vesterålen are mainly located at depths of up to 200 metres.
nb: På kontinentalsokkelen utenfor Lofoten og Vesterålen ligger de 50 prospektene som Oljedirektoratet har kartlagt hovedsakelig på havdyp ned mot 200 meter.

source: Three prospects have been mapped in waters that are from 1 000 to 1 200 metres deep.
nb: Tre prospekter er kartlagt på sokkelskråningen på havdyp fra 1 000 til 1 200 meter.

source: Depth of reservoirs
nb: Reservoardyp

source: The reservoir rocks in the Macondo prospect in the Gulf of Mexico are located at depths of about 5 500 metres (water depth 1 500 metres and reservoir depth 4 000 metres).
nb: Reservoarbergarten i Macondo-prospektet i Mexicogolfen ligger på ca 5 500 meter dyp (1500 meter havdyp og 4000 meter reservoardyp).

source: Reservoirs at this depth in the Gulf of Mexico are often under very high pressure.
nb: I Mexicogolfen er det vanlig med svært høyt trykk på så store reservoardyp.

source: The pressure in the Macondo prospect is estimated at 825 bar and the temperature is 128 oC.
nb: Trykket i Macondo-prospektet er antatt å være 825 bar og temperaturen 128 oC.

source: On the Norwegian shelf, we have experienced pressures up to around 1 000 bar in the Norwegian Sea (the Kristin area) and in the southern part of the North Sea (2/12-1 Mjølner in Sentralgraben).
nb: På norsk sokkel er det erfaring med trykk på opp mot 1 000 bar i Norskehavet (Kristin-området) og i sørlige del av Nordsjøen (i 2/12-1 Mjølner i Sentralgraben).

source: The Norwegian authorities designate areas as HPHT areas (High Pressure High Temperature) when the pressure exceeds 690 bar and the temperature exceeds 150 oC.
nb: Norske myndigheter betegner brønner der trykket er over 690 bar og temperaturen over 150 oC som HTHT-brønner (Høyt Trykk Høy Temperatur).

source: Very strict requirements apply in these areas for the qualification of new companies, the companies’ organisation, competence and experience with this type of drilling.
nb: Her stilles det ekstra strenge krav til kvalifisering av nye selskaper, selskapenes organisasjon, kompetanse og erfaringer med denne type boringer.

source: The deepest exploration wells in deep water in the Norwegian Sea reach to a little more than 5 000 metres below sea level.
nb: De dypeste letebrønnene på dypt vann i Norskehavet når ned til litt over 5 000 meter under havnivå.

source: The maximum reservoir depth here is 3 800 metres below the seabed.
nb: Maksimalt reservoardyp her er 3 800 meter under havbunnen.

source: No reservoirs have been encountered in deep water in the Norwegian Sea with pressure as high as 690 bar.
nb: Det er ikke påtruffet reservoar med så høyt trykk som 690 bar på dypt vann i Norskehavet.

source: The temperature in the rocks in the Norwegian Sea rises more rapidly as depth increases compared with the Gulf of Mexico, and temperatures up to 140-150 degrees C have been recorded.
nb: Temperaturen i bergartene i Norskehavet øker raskere mot dypet enn i Mexicogolfen, og det er målt temperaturer opp mot 140-150 grader C.

source: Because of the geological history in the area, we do not expect to find very high pressure on the shelf and the shelf slope in Lofoten-Vesterålen.
nb: Det er ikke forventet svært høye trykk på sokkelen og sokkelskråningen i Lofoten-Vesterålen på grunn av den geologiske historien i området.

source: Preliminary information on the composition of the petroleum from the Macondo project indicate a gas-oil ratio of 500 Sm3/Sm3, i.e. a light oil.
nb: Foreløpige opplysninger om sammensetningen av petroleum fra Macondo-brønnen tyder på at oljen har et gass-oljeforhold på ca 500 Sm3/Sm3 noe som tilsier at dette er en relativt lett olje.

source: Light oil with high gas content will have higher flow rates than oil with little gas content.
nb: Lett olje med høyt gassinnhold vil ha høyere strømningsrater enn en gassfattig olje.

source: Both oil and gas cases have been considered for the prospects in the management plan area outside Lofoten and Vesterålen.
nb: For forvaltningsplanområdet utenfor Lofoten og Vesterålen er det vurdert både olje- og gasstilfeller for prospektene.

source: In the oil cases, we have estimated a gas/oil ratio of 50 to 150 Sm3/Sm3, which yields an oil with less gas than in the Macondo prospect.
nb: I oljetilfellene er det anslått er gass-/oljeforhold på 50 til 150 Sm3/Sm3.

source: This is because the majority of the prospects off Lofoten are much shallower than the Macondo prospect.
nb: Dette kommer av at prospektene utenfor Lofoten i all hovedsak ligger langt grunnere enn Macondo-prospektet.

source: Shallower reservoirs have a lower gas content in the oil.
nb: Gassinnholdet i olje avtar når begravningsdypet avtar.

source: On the Norwegian shelf, the deepwater areas in the Norwegian Sea have the greatest potential for containing oil.
nb: Av dypvannsområdene på norsk sokkel er det i Norskehavet det er størst sannsynlighet for å påtreffe olje.

source: Generally speaking, however, we expect to find mostly gas in the deepwater areas of the Norwegian shelf.
nb: Men generelt er det forventet mest gass i dypvannsområdene på norsk sokkel.

source: However, the sandstones in the Norwegian Sea have considerably poorer reservoir properties than sandstones in the Gulf of Mexico at the same subsurface depths.
nb: Dypt begravde sandsteiner i Norskehavet har dårligere reservoaregenskaper enn sandsteiner i Mexicogolfen ved tilsvarende begravningsdyp.

source: This may be linked to the fact that the reservoir rocks in the Norwegian Sea are much older, and the temperature is higher than in the Gulf of Mexico.
nb: Dette kan ha sammenheng med at reservoarbergartene i Norskehavet er mye eldre og at temperaturen er høyere enn i Mexicogolfen.

source: The combination of good reservoir properties, high pore pressure and crude oil containing gas entails high flow rates in the Gulf of Mexico.
nb: Kombinasjonen av gode reservoaregenskaper, høye poretrykk og gassholdig olje medfører høye strømningsrater i Mexicogolfen.

source: In the geographical area defined by the Management Plan for Lofoten and the Barents Sea, however, it is very unlikely that we will find the same combination of good reservoir properties, very high reservoir pressure, oil with high gas content and deep waters as on the Macondo prospect in the GoM.
nb: I det geografiske området som defineres av Forvaltningsplanen for Lofoten og Barentshavet er det imidlertid svært usannsynlig å finne den samme kombinasjonen av gode reservoaregenskaper, meget høyt reservoartrykk, olje med høyt gassinnhold og stort havdyp som på Macondo-prospektet i Mexicogulfen.

source: Therefore, a similar discharge rate in the event of a potential blowout off Lofoten is also extremely unlikely.
nb: Derfor er det også svært lite sannsynlig med tilsvarende utslippsrate ved en potensiell utblåsning utenfor Lofoten.

source: Den norsk stat, gjennom selskapet Petoro, er den største eieren i Troll, med en andel på 56 prosent.
nb: Etter hvert som mer og mer sand ble tilført fra øst, bygde den daværende kystlinja seg ut i forkant av et stort deltasystem.

source: Gassleveransene fra Troll A-plattformen startet i 1996.
nb: Hele dette kystland-skapet hadde en tilnærmet horisontal overflate.

source: Hvilken rolle skal Troll spille for norsk sokkel i årene som kommer?
nb: Slik informasjon kan brukes til å si noe om hvor de viktigste geologiske barrierene ligger.

source: It was during the Storting's consideration of the comprehensive management plan for the Barents Sea and the waters off Lofoten (Storting White Paper No. 8 (2005-2006)) that the NPD was given the assignment of conducting geological mapping.
nb: Det var da Stortinget behandlet den helhetlige forvaltningsplanen for Barentshavet og havområdene utenfor Lofoten (St.meld.nr.8 (2005-2006)) at Oljedirektoratet fikk oppdraget med å gjennomføre geologisk kartlegging.

source: The objective was to increase knowledge of potential petroleum deposits in Nordland VII and Troms II.
nb: Hensikten er å styrke kunnskapen om mulige petroleumsforekomster i Nordland VII og Troms II.

source: During the summers of 2007, 2008 and 2009, the NPD acquired 2D and 3D-seismics in the area, which had not previously been opened for petroleum activities.
nb: Sommeren 2007, 2008 og 2009 samlet Oljedirektoratet inn 2D- og 3D-seismikk i området som ikke tidligere har vært åpnet for petroleumsvirksomhet.

source: This data has contributed to increase understanding of the geology in complex areas.
nb: Disse dataene har bidratt til å øke forståelsen av geologien i komplekse områder.

source: The periods for the acquisition activity were chosen based on recommendations by the Directorate of Fisheries, the Institute of Marine Research and the fishers' organisations.
nb: Periodene for innsamling ble valgt etter råd fra Fiskeridirektoratet, Havforskningsinstituttet og fiskernes organisasjoner.

source: It has been important for the NPD to organise the seismic acquisition activity in a manner that posed the least possible inconvenience for the fisheries.
nb: Det har vært viktig for Oljedirektoratet å legge innsamlingen slik at seismikken skulle være til minst mulig hinder for fiskeriene.

source: Based on the new knowledge and previously acquired data, the NPD has mapped the areas and estimated the resource potential.
nb: Basert på den nye kunnskapen og tidligere innsamlet data har Oljedirektoratet kartlagt områdene og beregnet ressurspotensialet.

source: The evaluation also covers Vestfjorden, the unopened part of Nordland V, Nordland VI and the Eggakanten area in the southwestern part of the Barents Sea.
nb: Evalueringen omfatter også Vestfjorden, uåpnet del av Nordland V, Nordland VI og området Eggakanten sørvest i Barentshavet.

source: The following are the main conclusions based on what we know today:
nb: Basert på dagens kunnskap er hovedkonklusjonene at:

source: Nordland VI appears to be the most prospective area for petroleum resources
nb: Nordland VI framstår som det mest prospektive området for petroleumsressurser

source: Nordland VII and Troms II have a total expected resource estimate which is about the same as what is expected in Nordland VI.
nb: Nordland VII og Troms II har et samlet forventet ressursestimat på høyde med det som forventes i Nordland VI.

source: The resource estimate for oil is larger than for gas in Nordland VI and VII.
nb: Ressursanslaget for olje er større enn for gass i Nordland VI og VII.

source: In Troms II, gas appears to be the most likely possibility.
nb: I Troms II er det størst sannsynlighet for gass.

source: The continental shelf and the declivity off the coast of Nordland and Troms counties is made up of varied and complex geology.
nb: Kontinentalsokkelen og -skråningen utenfor Nordland og Troms har en variert og kompleks geologi.

source: A total of 50 prospects have been mapped in Nordland VI,VII and Troms II.
nb: Til sammen er 50 prospekter i Nordland VI,VII og Troms II kartlagt.

source: The NPD has estimated the recoverable resources based on an analysis of play models.
nb: Oljedirektoratet har beregnet de utvinnbare ressursene basert på en letemodellanalyse.

source: The petroleum resources are expected to amount to 202 million Sm3 of oil equivalents, or about 1300 million barrels.
nb: Petroleumsressursene forventes å være 202 millioner Sm3 oljeekvivalenter.

source: The range of uncertainty in this resource estimate is expected to lie between 76 and 372 million Sm3 o.e.
nb: Usikkerhetsspennet i ressursestimatet forventes å ligge mellom 76 og 372 millioner Sm3 o.e.

source: The figures refer to recoverable oil and gas.
nb: Tallene refererer til utvinnbar olje og gass.

source: The expected future net value is estimated at about NOK 500 billion.
nb: Forventet framtidig nettoverdi er anslått til rundt 500 milliarder kroner.

source: There is uncertainty associated with the estimate for the undiscovered resources.
nb: Anslaget for de uoppdagede ressursene er forbundet med usikkerhet.

source: However, this uncertainty can be reduced over time, e.g. through staged exploration including the drilling of exploration wells.
nb: Usikkerheten kan imidlertid reduseres over tid, for eksempel gjennom stegvis utforskning med boring av letebrønner.

source: Topics: Seismic | Geology
nb: Tema: Seismikk | Geologi

source: Wellbore 16/1-9 will be drilled from the Bredford Dolphin drilling facility at position 58° 54’ 48.04” North and 02° 12’ 07.23” East.
nb: Brønnbane 16/1-9 skal bores fra boreinnretningen Bredford Dolphin i posisjon 58° 54’ 48.04” Nord og 02° 12’ 07.23” Øst.

source: The semi-submersible rig comes directly from drilling activity on production licence 311.
nb: Den halvt nedsenkbare riggen kommer direkte fra boring i utvinningstillatelse 311.

source: The area of this licence consists of block 16/1, approx. 20 km north-east of the 15/3-1 S Gudrun discovery in the central North Sea.
nb: Arealet i denne tillatelsen består av blokk 16/1, ca 20 km nordøst for 15/3-1 S Gudrun-funnet i midtre Nordsjøen.

source: Production licence 001 B was originally awarded in the first licensing round in 1965 and subsequently carved out in 1999.
nb: Utvinningstillatelse 001 B ble opprinnelig tildelt i 1. konsejonsrunde i 1965 og senere fradelt i 1999.

source: This is the third well to be drilled in the area comprised by the production licence.
nb: Dette er den tredje brønnen som bores i arealet innenfor utvinningstillatelsen.

source: The permit presumes that all other permits and consents required by other authorities are secured before the drilling activity commences.
nb: Tillatelsen forutsetter at de øvrige tillatelser og samtykker som kreves av andre myndigheter, er gitt før boreaktiviteten starter.

source: The movie has interviews of the NPD’s director general Bente Nyland, Minister of Petroleum and Energy Terje Riis-Johansen and the PSA’s director general Magne Ognedal.
nb: Filmen inneholder blant annet intervjuer med oljedirektør Bente Nyland, olje- og energiminister Terje Riis-Johansen og Ptils direktør Magne Ognedal.

source: The deadline to submit comments is 6 September 2010.
nb: Høringsfrist er 6. september 2010.

source: In the report, the Norwegian Petroleum Directorate (NPD) will present its updated estimates for petroleum resources in the waters off Lofoten, Vesterålen and Senja.
nb: I rapporten gir Oljedirektoratet sitt oppdaterte anslag for petroleumsressurser i havområdene utenfor Lofoten, Vesterålen og Senja.

source: The Minister of Petroleum and Energy will give an introduction, and Director General of the NPD, Bente Nyland, will present the key findings of the report.
nb: Olje- og energiministeren innleder, og oljedirektør Bente Nyland vil presentere hovedresultatene fra rapporten.

source: As part of this mapping, the NPD carried out seismic surveys in the Nordland VII and Troms II areas in the period from 2007 to 2009.
nb: Som del av kartleggingsarbeidet har Oljedirektoratet i perioden 2007-2009 gjennomført seismiske undersøkelser i områdene Nordland VII og Troms II.

source: Press conference Friday, 16 April from 0900 to 1100 hrs Plenumssalen, Einar Gerhardsens Plass 1 – R4
nb: Pressekonferanse fredag 16. april kl: 09.00-10.00 Plenumsalen, Einar Gerhardsens Plass 1 – R4

source: Registration by e-mail to info@oed.dep.no
nb: Påmelding via e-post til info@oed.dep.no

source: Please arrive no later than 0850 hrs at R4
nb: 08.50 i R4.

source: It appears that pollack may, to some extent, have withdrawn from the area, while other species seem to remain.
nb: Det ser ut til at seien delvis kan ha trukket ut av området, mens andre arter ser ut til å ha blitt værende.

source: These are the main results from the research commissioned by the Norwegian Petroleum Directorate (NPD) and carried out by the Institute of Marine Research during the summer of 2009 on the effects of seismic surveys off Vesterålen.
nb: Dette er hovedresultatene etter at Havforskningsinstituttet sommeren 2009 forsket på effektene av seismikk utenfor Vesterålen på oppdrag fra Oljedirektoratet.

source: This consequential research project is one of the largest ever conducted.
nb: Følgeforskningsprosjektet er et av de største som er gjennomført noen sinne.

source: The survey clearly indicates that the fish reacted to the sound from the seismic guns.
nb: Undersøkelsen gir klare tegn på at fisken reagerte på lyden fra seismikkanonene.

source: The most probable explanation for both the increased and reduced catches for the various species and fishing gear is that the sound waves from the seismic guns put the fish under some stress, causing more swimming activity.
nb: Den mest sannsynlige forklaringen på både økte og reduserte fangster for ulike arter og fiskeredskaper er at lydbølgene fra seismikken stresset fisken, noe som førte til at den svømte mer.

source: The seismic data acquisition was carried out in a defined section (approx. 15 x 85 km) of the area outside Vesterålen known as Nordland VII.
nb: Den seismiske datainnsamlingen ble gjennomført i en avgrenset del (rundt 15 ganger 85 kilometer) av området utenfor Vesterålen som kalles Nordland VII.

source: Here the vessel ”Geo Pacific" acquired 3D seismics from 29 June to 6 August 2009.
nb: Her samlet fartøyet ”Geo Pacific” inn 3D-seismikk fra 29. juni til 6. august 2009.

source: The results are presented in the report entitled ”The effects of seismic surveys on fish distribution and catch rates for net and line fishing in Vesterålen in the summer of 2009".
nb: Resultatene presenteres i rapporten ”Effekter av seismiske undersøkelser på fiskefordeling og fangstrater for garn og line i Vesterålen sommeren 2009”.

source: The Institute of Marine Research commenced its studies 12 days prior to the start-up of the seismic data acquisition and continued for 25 days after the activities stopped.
nb: Havforskningsinstituttets undersøkelser startet 12 dager før seismikken begynte og pågikk i 25 dager etter at seismikkaktiviteten var avsluttet.

source: In addition, stomach specimens were taken from the catches, and recordings were made of the sound from the air guns on the seismic vessel.
nb: I tillegg ble det tatt mageprøver av fiskefangstene og gjort lydopptak av lyden fra luftkanonene til seismikkfartøyet.

source: The net catches of Greenland halibut and Norway haddock were higher during and after the seismics than before.
nb: Garnfangstene av blåkveite og uer var høyere under og etter seismikken enn de var før.

source: The line catches of Greenland halibut declined during the seismics, but increased afterwards.
nb: Linefangstene av blåkveite gikk ned under seismikken, men økte etterpå.

source: The catches of pollack showed a declining trend during and after the seismics, but the variations were not statistically certain.
nb: Seifangstene indikerte en nedadgående trend under og etter seismikken, men forskjellene var ikke statistisk sikre.

source: By-catches of ling in haddock and pollack nets showed an increasing trend immediately after the seismics started, but declined after a few days.
nb: Bifangster av lange i uer- og seigarn viste en økende trend umiddelbart etter seismikken startet for å gå ned igjen etter noen dager.

source: After the seismics, the catches returned to approximately the same level as before.
nb: Etter seismikken var fangstene tilbake på noenlunde samme nivå som før.

source: Line catches of haddock showed a downward trend towards the end of the seismic shooting when the seismic vessel approached the haddock lines.
nb: Linefangstene av hyse viste en nedadgående trend mot slutten av seismikkskytingen da seismikkfartøyet nærmet seg hyselinene.
